<link media="screen" href="{theme}/style/ads.css" type="text/css" rel="stylesheet" />  
<link media="screen" href="{theme}/style/wk.css" type="text/css" rel="stylesheet" />  
      <div id="ads_page_title2">
        <h1><b>Beta-версия</b>Помощь</h1>
      </div>
      <div id="ads_page_top" class="unshown">
        
      </div>
      <div id="ads_page" class="">
        <div id="ads_unions_content">
Этот раздел поможет Вам подробнее узнать о системе размещения рекламных объявлений WebMaster.pp.ua и наших инструментах для рекламодателей. Раздел будет расширяться и дополняться. <br/><br/>
<br/><br/>

<a name="Таргетированные объявления"></a><div class="wk_header">Таргетированные объявления</div> Рекламные объявления WebMaster.pp.ua показываются пользователям в левой части страниц. Таргетированное  объявление, как правило, состоит из заголовка и изображения, а также может содержать короткое текстовое описание. В системе WebMaster.pp.ua доступны три вида рекламных объявлений. <br/>
<sup></sup> <br/><br/>
<center><img class="wk_photo" wiki="-19542789_262807890" alt="Объявления показываются в левой части страниц" title="Объявления показываются в левой части страниц" src="https://pp.vk.me/c9611/u00021/116065595/x_d3fedc5c.jpg" style="width:500px;" width="500"/></center> <br/>
<sup></sup> <br/>
Размещая в нашей системе <b>таргетированное объявление</b>, Вы можете выбрать наиболее подходящий для Вас способ оплаты — за переходы или за показы. Вы сами определяете, сколько платить за рекламу, и не ограничены в выборе аудитории. <br/><br/>

<a name="Таргетинг"></a><div class="wk_header">Таргетинг</div> Сверхточное нацеливание объявлений — <b>таргетинг</b> — ключевая особенность рекламы WebMaster.pp.ua. Наши простые инструменты позволяют выбирать аудиторию, которой будет показываться Ваше объявление. Среди возможных параметров — как обыкновенные географические и демографические, так и более узкие критерии (образование, должности, интересы пользователей и многое другое). <br/><br/>
<center><img class="wk_photo" wiki="-19542789_262551035" alt="Точное нацеливание на специфическую аудиторию" title="Точное нацеливание на специфическую аудиторию" src="https://pp.vk.me/c9862/u217553/116065595/x_092344c8.jpg" style="width:300px;" width="300"/></center> <br/><br/>
Например, пользуясь таргетингом WebMaster.pp.ua, Вы можете показывать объявление только людям, проживающим возле определённой станции метро, или поклонникам определённого музыкального коллектива. <br/><br/>

<a name="Основные термины"></a><div class="wk_header">Основные термины</div> <b>CPC</b> (Cost Per Click) <br/>
Стоимость перехода (клика по объявлению). Если Вы выбрали оплату за переходы, эта сумма вычитается из Вашего рекламного бюджета каждый раз, когда пользователь переходит по объявлению. <br/><br/>
<b>CPM</b> (Cost Per Mille / Cost Per Impression) <br/>
Стоимость 1000 показов для объявлений с оплатой за показы. Обратите внимание, что списание средств происходит не за каждую тысячу показов. Стоимость каждого отдельного показа вычисляется исходя из установленного на момент показа CPM и списывается в пределах погрешности, равной 1000 показов. <br/><br/>
<b>CTR</b> (Click-Through Rate) <br/>
Эффективность объявления. Количество переходов по объявлению, поделенное на количество показов, измеряется в процентах. Более эффективные объявления имеют больше шансов на то, чтобы появиться на страницах пользователей. <br/><br/>
<b>Охват</b> <br/>
Количество уникальных пользователей, которым хотя бы раз было показано рекламное объявление. <br/><br/>
<b>Переходы</b> <br/>
Количество переходов по Вашему объявлению, совершённых уникальными пользователями. Если этот пользователь WebMaster.pp.ua уже переходил по данному объявлению (с любого компьютера), переход засчитан не будет. <br/>
Обратите внимание, что в случае с рекламой видеозаписи под переходом понимается клик по объявлению, а не переход на сайт рекламодателя по ссылке, находящейся справа под воспроизводимым роликом. <br/><br/>
<b>Показы</b> <br/>
Показом считается появление объявления на странице WebMaster.pp.ua, загруженной пользователем. То, насколько часто Ваше объявление показывается пользователям, зависит от стоимости за переход и эффективности объявления, если Вы предпочли оплату за переходы, и от стоимости 1000 показов, если Вы предпочли оплату за показы. <br/>
<br/><br/>
</div></div>

      <div id="ads_page_bottom_info" class="">
        Если у Вас возникли какие-либо проблемы, обязательно обратитесь в <a href="/support?act=new">Поддержку по вопросам рекламы</a>.
      </div>


